{
    "Asosiy": "Home",
    "Biz haqimizda" : "About",
    "Turlar" : "Tours",
    "Mehmonxonalar" : "Hotels",
    "Aviachiptalar" : "Flights",
    "Aloqa" : "Contact",
    "2025 Nemo Avia Trip Barcha huquqlar himoyalangan" : "2025 Nemo Avia Trip All rights reserved",
    "Toshkent shahri, Muqumiy ko'chasi 44-A uy": "Tashkent city, Mukumiy street, 44-A",
    "Ijtimoit tarmoqlar": "Social networks",
    "Bog'lanish": "Contact",
    "Manzil": "Location",
    "Sayohatingizni biz bilan boshlang": "Start your journey with us",
    "Nemo Travel - huzur uchun yo'l":"Nemo Travel - the path to peace",
    "Mamnun mijozlar":"Satisfied customers",
    "Mamalakatlar":"Countries",
    "Tajriba":"Experience",
    "Batafsil ma'lumot":"learn more",
    "Sizning ishonchli sayohat hamkoringiz":"Your trusted travel partner",
    "Bizning vazifamiz":"Our mission",
    "Har bir mijozga individual yondashuv orqali yuqori sifatli va qulay sayohat xizmatlarini taqdim etish":"Providing high-quality and convenient travel services through an individual approach to each client",
    "Bizning maqsadlarimiz":"Our goals",
    "O'zbekistondagi yetakchi sanoat kompaniyasiya aylanish va xalqaro miqyosda tan olingan brend bo'lish":"To become a leading industrial company in Uzbekistan and an internationally recognized brand",
    "Bizning turizm kompaniyamiz dunyo bo‘ylab sayohatlar va qulayliklar taklif etadi. Biz sizni orzudagi manzilingizga yetkazib, unutilmas xotiralar yaratishga yordam beramiz. Kompaniyamiz UzAirways, Centrum Air, Turkish Airlines kabi yirik aviakompaniyalar bilan hamkorlik qiladi.": "Our tourism company offers tours and amenities around the world. We will deliver you to your dream destination and help you create unforgettable memories. Our company cooperates with major airlines such as UzAirways, Centrum Air, Turkish Airlines.",
    "Bizning tajribali jamoamiz har bir detallni hisobga olib, rejalashtirilgan mukammal xizmatni taqdim etadi. Biz bilan dunyoning istalgan joyiga qulay va ishonchli sayohat qiling! Xizmatlarimiz: Fransiyaga turlar va dam olish, Ko‘ngilli tibbiy sug‘urtalash, Sug‘urta xizmatlari (Toshkentda va O‘zbekistonda), Turfirmalari va turagentliklari O‘zbekistonda, Turistlarni sug‘urtalash, Turizm va sayyohlik xizmatlari O‘zbekistonda, Turlar Antaliyaga va dam olish Antaliyada, Turlar BAAga va dam olish BAAda, Turlar Bali oroliga va dam olish Bali orolida, Turlar Germaniyaga va dam olish Germaniyada, Turlar Indoneziyaga va dam olish Indoneziyada.":"Our experienced team provides a perfectly planned service, taking into account every detail. Travel comfortably and reliably anywhere in the world with us! Our services: Tours and holidays to France, Voluntary medical insurance, Insurance services (in Tashkent and Uzbekistan), Tour companies and travel agencies in Uzbekistan, Tourist insurance, Tourism and travel services in Uzbekistan, Tours to Antalya and holidays in Antalya, Tours to the UAE and holidays in the UAE, Tours to Bali and holidays in Bali, Tours to Germany and holidays in Germany, Tours to Indonesia and holidays in Indonesia.",
    "Bizning jamoa" : "Our team",
    "Eng yaxshi sayohat turlari" : "Best types of travel",
    "Yurtimiz bo'ylab sayohat": "Traveling around our country",
    "O'zbekistonning tarixiy va ma'daniy shaharlari bo'ylab": "Throughout the historical and cultural cities of Uzbekistan"
}