{
    "Asosiy":"Oсновной",
    "Biz haqimizda" : "О нас",
    "Turlar" : "Типы",
    "Mehmonxonalar" : "Отели",
    "Aviachiptalar" : "Авиабилеты",
    "Aloqa" : "Контакт",
    "2025 Nemo Avia Trip Barcha huquqlar himoyalangan" : "2025 Nemo Avia Trip Все права защищены",
    "Toshkent shahri, Muqumiy ko'chasi 44-A uy": "г. Ташкент, ул. Мукумий, 44-А",
    "Ijtimoit tarmoqlar": "Социальные сети",
    "Bog'lanish": "Связь",
    "Manzil" : "Адрес",
    "Sayohatingizni biz bilan boshlang": "Начните свое путешествие с нами",
    "Nemo Travel - huzur uchun yo'l" : "Nemo Travel - путь к миру",
    "Mamnun mijozlar" : "Довольные клиенты",
    "Mamalakatlar" : "Страны",
    "Tajriba" : "Опыт",
    "Batafsil ma'lumot" : "узнать больше",
    "Sizning ishonchli sayohat hamkoringiz" : "Ваш надежный партнер в путешествиях",
    "Bizning vazifamiz" : "Наша миссия",
    "Har bir mijozga individual yondashuv orqali yuqori sifatli va qulay sayohat xizmatlarini taqdim etish" : "Предоставление качественных и удобных туристических услуг за счет индивидуального подхода к каждому клиенту",
    "Bizning maqsadlarimiz" : "Наши цели",
    "O'zbekistondagi yetakchi sanoat kompaniyasiya aylanish va xalqaro miqyosda tan olingan brend bo'lish" : "Стать ведущей промышленной компанией в Узбекистане и брендом, признанным на международном уровне.",
    "Bizning turizm kompaniyamiz dunyo bo‘ylab sayohatlar va qulayliklar taklif etadi. Biz sizni orzudagi manzilingizga yetkazib, unutilmas xotiralar yaratishga yordam beramiz. Kompaniyamiz UzAirways, Centrum Air, Turkish Airlines kabi yirik aviakompaniyalar bilan hamkorlik qiladi.": "Наша туристическая компания предлагает туры и удобства по всему миру. Мы доставим вас в место вашей мечты и поможем вам создать незабываемые воспоминания. Наша компания сотрудничает с крупнейшими авиакомпаниями, такими как UzAirways, Centrum Air, Turkish Airlines.",
    "Bizning tajribali jamoamiz har bir detallni hisobga olib, rejalashtirilgan mukammal xizmatni taqdim etadi. Biz bilan dunyoning istalgan joyiga qulay va ishonchli sayohat qiling! Xizmatlarimiz: Fransiyaga turlar va dam olish, Ko‘ngilli tibbiy sug‘urtalash, Sug‘urta xizmatlari (Toshkentda va O‘zbekistonda), Turfirmalari va turagentliklari O‘zbekistonda, Turistlarni sug‘urtalash, Turizm va sayyohlik xizmatlari O‘zbekistonda, Turlar Antaliyaga va dam olish Antaliyada, Turlar BAAga va dam olish BAAda, Turlar Bali oroliga va dam olish Bali orolida, Turlar Germaniyaga va dam olish Germaniyada, Turlar Indoneziyaga va dam olish Indoneziyada." : "Наша опытная команда предоставляет идеально спланированный сервис, учитывая каждую деталь. Путешествуйте с нами комфортно и надежно в любую точку мира! Наши услуги: Туры и отдых во Францию, Добровольное медицинское страхование, Страховые услуги (в Ташкенте и Узбекистане), Туристические компании и турагентства в Узбекистане, Туристическое страхование, Туризм и туристические услуги в Узбекистане, Туры в Анталию и отдых в Анталии, Туры в ОАЭ и отдых в ОАЭ, Туры на Бали и отдых на Бали, Туры в Германию и отдых в Германии, Туры в Индонезию и отдых в Индонезии.",
    "Bizning jamoa": "Наша команда",
    "Eng yaxshi sayohat turlari" : "Лучшие виды путешествий",
    "Yurtimiz bo'ylab sayohat" : "Путешествие по нашей стране",
    "O'zbekistonning tarixiy va ma'daniy shaharlari bo'ylab": "По историческим и культурным городам Узбекистана"
}